{
  "boostingWords": "영, 겅, 게난, 거, 닮아, 경, 행, 어떵, 인, 핸, 아니, 강, 거난, 있네, 해신디, 이서, 거라, 무사, 언, 어서, 나가, 하난, 기, 잘도, 허난, 하멍, 가이, 봔, 허멍, 막, 간, 보난, 하영, 겅행, 겡, 있언, 무신, 어멍, 왕, 야이, 그추룩, 이신디, 완, 그디, 호끔, 먹언, 닮은디, 건디, 가신디, 않, 안, 겐디, 아방, 하는디, 닮, 게믄, 경행, 근디, 하믄, 허고, 알안, 할망, 경허난, 모르겐, 같애, 게, 않애, 겅해도, 걍, 뭐랜, 해그넹, 맛인, 행으네, 게메, 허믄, 해부난, 그난, 헌, 가난, 허영, 해그네, 허는, 가이가, 맞수다, 아니라, 나완, 해영, 이, 없언, 보믄, 이시난, 봐신디, 몰란, 호꼼, 무시거, 겅허난, 건, 게도, 헐, 혼, 있댄, 어신디, 갱, 근데, 되는디, 재민, 했언, 나, 거믄, 된댄, 했댄, 가믄, 기지, 성님, 들언, 먹엉, 해가지고, 한디, 경해도, 미깡, 어멍이, 하당, 해난, 했네, 야이가, 지, 이디, 산, 고치, 말랜, 이신, 아방이, 겅하난, 가이는, 하네, 와신디, 그자, 이추룩, 한댄, 모르크라, 아니꽈, 난, 허여, 어신, 게민, 영행, 어시난, 겅해부난, 가그넹, 놩, 기구나, 하맨, 좋댄, 알앙, 허민, 해서, 갔당, 됀, 상, 했주게, 누게, 허는디, 가졍, 몬딱, 말앙, 그믄, 이시믄, 좋안, 가이네, 허연, 받안, 그니까, 하젠, 된, 하르방, 해그냉, 족은, 가게, 겅해신디, 거네, 강으네, 되난, 똘, 닮다, 생견, 줜, 겐, 경헌디, 안핸, 거랜, 탕, 싶, 야이는, 없댄, 있어신디, 것도, 헌디, 않안, 나신디, 낭, 자이, 게난이, 없네, 말핸, 되네, 무신거, 앉앙, 해여, 하민, 게매, 집이, 경하난, 이랜, 허당, 데령, 가이도, 어시, 양, 가젠, 어떵해, 허지, 가그네, 디, 오랜, 허면, 아니연, 보민, 재밌언, 괜춘, 할망이, 사당, 지가, 놀란, 하랜, 아닌디, 도새기, 어멍은, 좋은디, 먹어신디, 가인, 아방은, 심, 보멍, 오난, 어게, 행이네, 가봔, 허니까, 경핸, 지네, 받앙, 해신가, 그랜, 바당, 좋겐, 가네, 알겐, 겅해, 햄신디, 경허멍, 기꽈, 먹젠, 거주게, 닮안, 뭐, 식게, 생이라, 가멍, 맛있언, 들렁, 놀랜, 햄서, 뭔, 했주, 기냥, 맨날, 하게, 진짜이, 끝난, 있수다, 어서부난, 썬, 허젠, 어, 알아신디, 먹어봔, 않앤, 그래가지고, 모르켜, 어성, 봥, 가민, 부난, 허랜, 아니랜, 있주게, 이녁, 해연, 그축, 되켜, 살멍, 겅핸, 정, 허곡, 나영, 겅헌디, 경허믄, 고만히, 되크라, 잡앙, 해봔, 들엉, 시어멍, 오믄, 먹으랜, 생각핸, 고라, 하잰, 가랜, 남안, 제라, 경허고, 근데이, 주랜, 겅허믄, 가는디, 게난예, 있당, 닮은, 영영, 게메이, 가켄, 먹으난, 했수다, 햄수다, 긴가, 겅허고, 기주게, 거주, 아팡, 예, 하켄, 맞주게, 저디, 나왕, 하는거라, 와그넹, 맻, 싶은디, 싶언, 겅하고, 누게가, 허난에, 바당에, 안해, 검질, 연, 많안, 될건디, 어떵행, 하도, 겨난, 되믄, 왕으네, 마씸, 야이네, 느, 쫌, 같은디, 하주게, 뭐라, 사신디, 나와신디, 맞안, 이서부난, 삼춘, 추룩, 손지, 이실, 그디서, 되주게, 닮고, 가잰, 우에, 살안, 이시면, 해사, 놈, 걸, 어선, 걸엉, 들어신디, 야인, 되여, 담, 들어강, 허라, 겅해가지고, 경해부난, 달마, 왔댄, 오라방, 골아, 이신거, 아니우다, 가그냉, 먹으멍, 가부난, 만난, 안행, 뭐꽈, 했져, 입엉, 아니네, 엄, 모양이라, 살당, 너네, 해나신디, 담앙, 와그네, 경해난, 댕기고, 놈이, 인디, 거연, 거여, 아니가, 뭐영, 하는거, 놘, 야이도, 쇠, 들어간, 해나서, 예게, 간댄, 썽, 기냐, 기이, 그자락, 많아부난, 불고, 해라, 사난, 허게, 좀, 걸련, 그지, 하던디, 돼여, 어신거, 어수다, 못핸, 니, 잘핸, 맞수다게, 있었네, 있는디, 나강, 잔, 경해신디, 물어봔, 성, 나간, 하여, 다년, 가당, 겅하믄, 해네, 어멍도, 뭐하맨, 아니여, 어실, 허잰, 아방도, 모르쿠다, 나난, 나는이, 쌍, 건데, 잘생견, 울언, 먹잰, 했어신디, 되신디, 이젠, 갔언, 해가멍, 할망들, 보라, 겅하면, 하르방이, 먹는디, 어시믄, 감저, 게니까, 댕기멍, 만들엉, 해가난, 몰라신디, 멜, 탄, 아판, 보젠, 알아서, 주난, 햄신가, 갔댄, 하주, 많네, 아니우꽈, 일어낭, 이신가, 줭, 겅해서, 힘들언, 안허고, 거난이, 허는거, 완전, 이수다, 느네, 아네, 줘신디, 겅하니까, 오민, 몰랑, 있네이, 이성, 살아신디, 성님은, 먹게, 빠젼, 말했네, 사는디, 했었네, 있어부난, 온댄, 주켄, 되주, 다니멍, 말라, 좋수다, 끝낭, 찍언, 만낭, 미쳔, 그기, 겅허멍, 불런, 있잖아예, 없수다, 거우다, 이래, 아니언, 놈삐, 닮아예, 너미, 난이, 경허영, 되어, 봅서, 알았수다, 마랑, 좋아핸, 허영으네, 했는디, 글로, 없주게, 독새기, 알아져, 해사주, 이선, 만들언, 들어봔, 이연, 준댄, 그랬언, 이서야, 행으넹, 좋은게, 호쏠, 허면은, 맛있댄, 핸게, 살앙, 나오난, 못행, 먹어난, 꺼, 가가지고, 소못, 아니주게, 아시, 많댄, 보게, 댕기는, 맹질, 먹어부난, 겅해난, 하연, 곧는, 가맨, 많은디, 밭이, 느껸, 허주, 해노난, 나이, 딴, 죽언, 영해신디, 겅해그넹, 가서, 오는디, 싸원, 되부난, 경해, 신디, 그래신디, 보낸, 먹으믄, 이서난, 할망은, 막이, 한거, 이라, 합디다, 갔주게, 니네, 안봔, 기라, 오멍, 겅허니까, 헌거, 싶댄, 어땐, 거는, 싶어신디, 어서도, 컨, 생각해신디, 그치, 첨, 게난게, 이시냐, 이신게, 허주게, 때난, 햄댄, 했덴, 호나, 저추룩, 울멍, 바껸, 먹으래, 떨어젼, 버련, 돌앙, 아주망, 해그내, 기여, 어시면, 있주, 찍엉, 해부니까, 해시믄, 와가지고, 모르클, 가치, 뭔말, 어디강, 뭐핸, 하난에, 겁나, 닮수다, 닮은데, 헌댄, 안된댄, 괴기, 먹당, 요, 들어완, 고란, 할건디, 낸, 한거라, 주믄, 달랜, 해줜, 갔네, 햄수과, 된덴, 놀안, 주멍, 이케, 봤언, 그거라, 가불고, 와서, 밭디, 솔, 안해여, 살아난, 있수과, 하멍이, 맙서, 진짜, 이수과, 잡안, 어떵사, 좋주게, 올련, 나맨, 인네, 인제, 하곡, 와네, 해부러, 아프댄, 고만, 시켠, 좋으크라, 행게만은, 약간이, 안허여, 고르난, 줍서, 부런, 아이라, 왔언, 어신게, 영핸, 겅도, 허켄, 지실, 거면, 댕겨, 강이네, 햄져, 벌엉, 허나네, 그거, 댕길, 그런디, 되게, 햄쪄, 헙디다, 겅행으네, 거라예, 와그냉, 닮앙, 그래부난, 기자, 살아부난, 빌엉, 와부난, 가이네는, 하크라, 그냥이, 강생이, 좋으켜, 이시민, 이서나서, 보랜, 한, 개, 했당, 먹네, 어신가, 아이, 지도, 있져, 별로연, 나온댄, 받아신디, 해수다, 있덴, 아니믄, 하꼼, 아맹해도, 여신디, 아장, 메께라, 겅허면, 경하고, 겅해야, 가이네가, 한덴, 하난이, 고맙수다, 보난이, 경해영, 이서도, 하면은, 먹었댄, 경허민, 갸이, 햄신게, 됐댄, 생각행, 안해신디, 하켜, 넘엉, 소뭇, 하, 해시난, 머랜, 하쿠다, 무서원, 허는데, 끓영, 영하난, 나왔댄, 주젠, 들어가신디, 햄수게, 없어부난, 해당, 곧지, 허단, 좋덴, 하고이, 살젠, 하겐, 게면, 맞아마씸, 생, 오켄, 거고, 망핸, 붙엉, 보맨, 닮지, 않은디, 사람인디, 겅한디, 일어난, 랜, 될크라, 입언, 좀이, 해신게, 똑같애, 오라, 어떵핸, 오젠, 허래, 합서, 가지고이, 겅해그네, 닮댄, 쪼끔, 좋아해부난, 아니난, 행게, 경해노난, 경행으네, 시어멍이, 그추륵, 하당보난, 이제사, 않에, 영하니까, 걸령, 뭔디, 경해서, 찾안, 먹어서, 봅써, 할거라, 맛좋아, 아니라게, 이우다, 사젠, 똘이, 졸바로, 햄구나, 몰라부난, 삶앙, 놔그네, 사람이라, 나는디, 끊언, 영허난, 요번에, 좋앙, 거마씸, 괜찮안, 알았져, 봤댄, 있는거, 햄잖아, 가이랑, 이난, 나오네, 보는디, 햄주게, 놀당, 들어가난, 똑간, 졍, 먹어사, 허는거라, 쏠, 않아신디, 지슬, 호끔만, 괜찮, 보잰, 팔안, 있었댄, 썰엉, 이녁이, 갔다완, 이땅, 할거, 얘기핸, 오당, 좋주, 보말, 골안, 맞다게, 경한디, 되큰게, 돼서, 모르는디, 불렁, 되민, 햄신고, 못하겐, 들어왕, 나오는디, 고냉이, 경해그네, 놈의, 까먹언, 없덴, 촘, 해보게, 아방이영, 해봐신디, 괜찮애, 하카, 가이한테, 아니꽝, 어디, 먹었네, 완에, 갔주, 내부러, 하멘, 만나신디, 맞앙, 부러, 이서사, 좋아신디, 집이서, 맞주, 또시, 놀래, 봐봔, 맞아마씨, 노난, 해사주게, 헤어젼, 거마씨, 겅해그냉, 마씨, 올라강, 어신거라, 몬, 겅하지, 하나네, 허니깐, 자이는, 있잖아이, 부니까, 허멍이, 혼번, 거니까, 멋인, 했주만은, 웃견, 해여그네, 멫, 해멍, 왔주게, 겅하멍, 그딘, 닮긴, 놔뒀당, 생각난, 바꿘, 봐서, 고라도, 놔그넹, 팔앙, 심핸"
}